<?
$path ='./';
$pageStat = 'jamsai_y6_fresh';
$jpage = 'fresh';
include('header.php');
?>
<div id="pagewi">

<h2>นักเขียนหน้าใส ปี 1</h2>

<div class="listfre">
<img src="/jamsai/image/ns1.jpg" />
<p>
<b>มิลค์พลัส</b> รางวัลชนะเลิศ<br />
ผลงานเรื่อง Dream Delivery ส่งรักถึงที่ แถมฟรีหัวใจ โดย มิลค์พลัส
</p>
<div class="jpopu">
"ใครอยากเป็นนักเขียนหน้าใส รีบเดินไปห้องน้ำคว้าโฟมล้างหน้า... (เกรียนแล้ว ฮ่า -_-) หยิบกระดาษ จับปากกา แล้วเขียนผลงานส่งมาร่วมสนุกกับโครงการนี้กันนะคะ สู้สู้! ^_^"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns2.jpg" />
<p>
<b>lucky G</b> รางวัลชนะเลิศอันดับ 1<br />
ผลงานเรื่อง The Misare ไขปริศนารัก ร้านค้ามนตรา
</p>
<div class="jpopu">
"เวลาเราจะสร้างงานเขียนขึ้นมาชิ้นหนึ่ง เราอาจตั้งคำถามว่านักอ่านอยากอ่านอะไร แต่อย่าลืมถามตัวเองนะคะ ว่าอยากเขียนอะไร และข้างในตัวเรามีอะไร : )"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns3.jpg" />
<p>
<b>Horr0rPig</b> รางวัลชนะเลิศอันดับ 2<br />
ผลงานเรื่อง คุณแม่ ม.ปลาย กับเด็กชายเทวดา โดย Horr0rPig
</p>
<div class="jpopu">
"ทุกอย่างรอบๆ ตัวสามารถนำมาเปลี่ยนเป็นเรื่องราวผ่านตัวหนังสือได้ ลองหาแนวการเขียนของตัวเองให้เจอ แล้วแสดงออกอย่างมีเอกลักษณ์นะคะ :)"
</div>
</div>
<br />

<h2>นักเขียนหน้าใส ปี 2</h2>

<div class="listfre">
<img src="/jamsai/image/ns4.jpg" />
<p>
<b>นางร้าย</b> รางวัลชนะเลิศ<br />
ผลงานเรื่อง Haunted House ระวัง! บ้านนี้ผีหล่อ!
</p>
<div class="jpopu">
&qout;เขียนอย่างมีความสุข สนุกกับการแต่ง แล้วมาร่วมครอบครัวแจ่มใสด้วยกันนะ <3&qout;
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns5.jpg" />
<p>
<b>Tabby</b> รางวัลชนะเลิศอันดับ 1<br />
ผลงานเรื่อง BLISSY GUY เกมท้าละลายหัวใจคุณ
</p>
<div class="jpopu">
"มีความฝันแล้วต้องเดินตาม เวทีนักเขียนหน้าใสคือโอกาสที่ไม่ควรพลาดนะคะ เป็นกำลังใจให้ทุกคนเลยค่ะ"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns6.jpg" />
<p>
<b>belza09</b> รางวัลชนะเลิศอันดับ 2<br />
ผลงานเรื่อง Threadlike Love ฉันพบนาย ที่ปลายทาง
</p>
<div class="jpopu">
"คุณมีพล็อตของคุณ เรามีกำลังใจของเรา...ก็พอแล้ว (มุขเก่าไปสินะ ขอโทษค่ะ U_U) ใครคิดว่าพล็อตตัวเองเจ๋งก็อย่าลืมส่งกันเข้ามาเยอะๆ น้าาาา"
</div>
</div>
<br />

<h2>นักเขียนหน้าใส ปี 3</h2>

<div class="listfre">
<img src="/jamsai/image/ns7.jpg" />
<p>
<b>Lady First</b> รางวัลชนะเลิศ<br />
ผลงานเรื่อง HANGMAN เกมท้าชน ศึกคนอันตราย
</p>
<div class="jpopu">
"เดินทางมาถึงปีหกแล้ว~ นัก (ฝึก) เขียนทุกคนมาอวดฝีมือกันให้เต็มที่นะคะ สู้ๆ!!"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns8.jpg" />
<p>
<b>FaiRy</b> รางวัลชนะเลิศอันดับ 1<br />
ผลงานเรื่อง Bad Couple แผนร้ายป่วนใจยัยแม่มดให้หลงรัก
</p>
<div class="jpopu">
"อย่าทิ้งความฝันและจินตนาการไว้เบื้องหลัง มานำเสนอผ่านนิยายรักสดใสในแบบฉบับของตัวเองดีกว่า แล้วมาเป็น "ครอบครัวนักเขียนหน้าใส" ด้วยกันนะคะ :)"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns9.jpg" />
<p>
<b>Just Nightmare</b> รางวัลชนะเลิศอันดับ 2<br />
ผลงานเรื่อง Risky Letters เสี่ยงลับจับตาย แพร่งพรายความรัก!
</p>
<div class="jpopu">
"มีพล็อตเยอะระวังจะแน่น-อก (ดังนั้น) ต้อง (รีบ) ยกออกมาส่งนักเขียนหน้าใสปีหกด่วนๆ เลยจ้า!!!"
</div>
</div>
<br />

<h2>นักเขียนหน้าใส ปี 4</h2>

<div class="listfre">
<img src="/jamsai/image/ns10.jpg" />
<p>
<b>Dix-sept17</b> รางวัลชนะเลิศ<br />
ผลงานเรื่อง Exchange Store รักแล้ว ไม่รับเปลี่ยนคืน
</p>
<div class="jpopu">
"ขอให้เขียนอย่างเต็มที่ มีความรักและมีความสุขในงานที่เขียนนะทุกคน"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns11.jpg" />
<p>
<b>Mina</b> รางวัลชนะเลิศอันดับ 1<br />
ผลงานเรื่อง It's You เจ้าของหัวใจ ยังไงต้องใช่เธอ
</p>
<div class="jpopu">
"ไม่มีอะไรที่เป็นไปไม่ได้ ความพยายามจะทำให้โอกาสดีๆ เป็นของเรา สู้ๆ!"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns12.jpg" />
<p>
<b>Oh_nana</b> รางวัลชนะเลิศอันดับ 2<br />
ผลงานเรื่อง T.G.I.F สืบรักปักหัวใจ ใครคนไหนที่ใช่เธอ
</p>
<div class="jpopu">
"ความฝันสวยงามที่สุดในวันที่มันเป็นจริง ลองพยายามเต็มที่แล้วมาพิสูจน์ดูนะคะว่าจริงไหม"
</div>
</div>
<br />

<h2>นักเขียนหน้าใส ปี 5</h2>

<div class="listfre">
<img src="/jamsai/image/ns13.jpg" />
<p>
<b>makok_num</b> รางวัลชนะเลิศ<br />
ผลงานเรื่อง Walking In The Dark พลิกตำนานร้าย ป่วนตำนานรัก
</p>
<div class="jpopu">
"โอกาสมาถึงแล้ว มาร่วมสร้างความฝันให้เป็นจริงกับโครงการนักเขียนหน้าใสปี 6 กันเยอะๆ นะคะ ^^"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns14.jpg" />
<p>
<b>เฌอเบลล์</b> รางวัลชนะเลิศอันดับ 1<br />
ผลงานเรื่อง OX GAME! แผนรัก เกมอันตราย
</p>
<div class="jpopu">
"ซักวันนึง...นิยายของเราต้องขึ้นไปอยู่บนชั้นหนังสือพวกนั้น' เบลล์เชื่อมั่นแบบนี้มาโดยตลอด ร่วมกันส่งผลงานกันมาเยอะๆ น้า เป็นกำลังใจให้ทุกผลงานค่ะ ^^"
</div>
</div>

<div class="listfre">
<img src="/jamsai/image/ns15.jpg" />
<p>
<b>Praewaa</b> รางวัลชนะเลิศอันดับ 2<br />
ผลงานเรื่อง You?re My Doll! เสี่ยงรักสืบร้าย ไขหัวใจแก้ปริศนารัก
</p>
<div class="jpopu">
"อย่ากลัวที่จะฝัน อย่ากลัวที่จะเริ่ม ปลายทางความฝันอยู่ไม่ไกลเกินเอื้อมแล้วนะคะ"
</div>
</div>
<br />
	
<div class="clear"></div>

</div>
<?
include('footer.php');
?>