<?
$path ='./';
$pageStat = 'jamsai_y6_prize';
$jpage = 'prize';
include('header.php');
?>
<div id="pagewi">

<h2>รางวัลสำหรับผลงานที่ชนะการประกวด</h2>
<ul>
<li><b class="fbi">รางวัลชนะเลิศ</b><br /><font class="prz">เงินรางวัลมูลค่า <b>20,000 บาท</b></font>โล่รางวัล + ประกาศนียบัตร <br /> ชุดของรางวัลจากสำนักพิมพ์แจ่มใส และเว็บไซต์เด็กดีดอทคอม</li>
<li><b class="fbi">รางวัลรองชนะเลิศอันดับ 1</b><br /><font class="prz">เงินรางวัลมูลค่า <b>10,000 บาท</b></font>โล่รางวัล + ประกาศนียบัตร <br />ชุดของรางวัลจากสำนักพิมพ์แจ่มใส และเว็บไซต์เด็กดีดอทคอม</li>
<li><b class="fbi">รางวัลรองชนะเลิศอันดับ 2</b><br /><font class="prz">เงินรางวัลมูลค่า <b>5,000 บาท</b></font>โล่รางวัล + ประกาศนียบัตร <br /> ชุดของรางวัลจากสำนักพิมพ์แจ่มใส และเว็บไซต์เด็กดีดอทคอม</li>
</ul>

<p style="font-size:13px;">
<b style="font-size:14px;">รางวัล Jamsai Gift Voucher</b><br />
นักเขียนหน้าใส 20 ผลงานสุดท้ายที่ผ่านเข้ารอบรับ Gift Voucher จากสำนักพิมพ์แจ่มใส มูลค่า 1,000 บาท
</p>

<p style="font-size:13px;">
<b style="font-size:14px;">รางวัล Best of the Week</b><br />
<b>"ผลงานโดนใจ"</b> ผลงานเรื่องใดที่ชนะใจเพื่อนๆ โดยได้รับคะแนนโหวตสูงสุดในแต่ละสัปดาห์จะได้รับรางวัล Best of the Week 
</p>

<p style="font-size:13px;">
<b style="font-size:14px;">รางวัล เชียร์สุดใจขาดดิ้น (Vote Special)</b><br />
ลุ้นรับรางวัลจากการโหวตผลงานที่ตัวเองชื่นชอบ และผลงานที่โหวตได้รับคะแนนสูงสุดในแต่ละสัปดาห์ จะได้รับรางวัล <b>Vote Special</b> ร่วมลุ้น เป็นกองเชียร์ให้กับผลงานเรื่องโปรดกันทุกสัปดาห์นะคะ
</p>

<p style="font-size:13px;">
หมายเหตุ :
รางวัล Best of the Week และ Vote Special จะประกาศผลทุกสัปดาห์ทาง www.dek-d.com/jamsai หรือ www.jamsai.com
</p>
<div class="clear"></div>
</div>
<?
include('footer.php');
?>