<?
$path ='./';
$pageStat = 'jamsai_y6_rules';
$jpage = 'rules';
include('header.php');
?>
<div id="pagewi">

<h2>เปิดรับและคัดเลือกรอบแรก</h2>
<p>
เปิดรับสมัคร และส่งผลงานพล็อตเรื่อง พร้อมเนื้อเรื่องตอนแรก เข้ามาที่ <a class="link2j" href="http://www.dek-d.com/jamsai/" target="_blank">www.dek-d.com/jamsai</a> ตั้งแต่วันที่ 2 กรกฎาคม - 23 สิงหาคม 2556
</p>

<h2>คัดเลือกรอบชิงชนะเลิศ</h2>
<ul>
<li>ประกาศรายชื่อผู้เข้ารอบ 20 ผลงาน วันที่ 9 กันยายน 2556</li>
<li>20 ผลงานที่เข้ารอบจะต้องเขียนเรื่องตอนต่อไป ขึ้นโพสต์ผ่าน <a class="link2j" href="http://www.dek-d.com/jamsai/" target="_blank">www.dek-d.com/jamsai</a> ทุกสัปดาห์ เพื่อให้ผู้อ่านทั่วไปได้โหวตและติชม</li>
<li>คณะกรรมการ นักเขียนแนว <b>Jamsai Love Series</b> ทั้ง 3 ท่านต้องทำการ comment ผลงานที่เข้ารอบทุกเรื่อง ผ่านทางหน้าเว็บ</li>
<li>3 ผลงานที่มีคะแนนน้อยที่สุด ในแต่ละสัปดาห์ จะไม่มีสิทธิ์โพสต์เรื่องในตอนต่อไป</li>
<li>ผู้ที่ได้คะแนนสูงสุดในแต่ละสัปดาห์ จะได้รับรางวัลพิเศษประจำสัปดาห์</li>
</ul>

<h2>รายละเอียดและเงื่อนไขการส่งผลงานเข้าประกวด</h2>
<ul>
<li>เยาวชนทั่วไป ไม่จำกัดเพศ อายุไม่เกิน 22 ปี</li>
<li>ส่งผลงาน นวนิยายรักสไตล์ <b>Jamsai Love Series เรื่องสดใสที่ทำให้โลกทั้งใบเป็นสีชมพู</b></li>
<li>เนื้อหาในผลงานต้องไม่ขัดต่อศีลธรรมและศาสนา</li>
<li>ผู้ส่งผลงานเข้าประกวดต้องไม่มีผลงานเขียนในรูปแบบนวนิยาย ในลักษณะดังนี้
	<ul>
    	<li>กรณีจัดพิมพ์เป็นรูปแบบหนังสือ ต้องไม่เคยตีพิมพ์กับสำนักพิมพ์ใดในช่วง 1 ปี ก่อนวันสมัคร</li>
        <li>กรณีแสดงผลงานผ่านเว็บไซต์ บล็อก หรืออื่นๆ ในระบบอินเตอร์เน็ต สามารถส่งเข้าประกวดได้ โดยไม่จำกัดระยะเวลา</li>
    </ul>
</li>

<li>ผู้ส่งผลงานต้องแจ้งชื่อ-สกุลจริง พร้อมที่อยู่ เบอร์โทรศัพท์ และ email ที่สามารถติดต่อได้ หากข้อมูลไม่ถูกต้อง ขอสงวนสิทธิ์ในการรับรางวัล</li>
<li>ผลงานที่ส่งเข้าประกวดต้องไม่มาจากการดัดแปลง หรือคัดลอกผลงานของผู้่อื่น หากมีการละเมิดลิขสิทธิ์ ผู้ส่งผลงานต้องเป็นผู้รับผิดชอบแต่เพียงผู้เดียว</li>
<li>ผลงานที่ได้รับรางวัลจะได้รับการตีพิมพ์และเผยแพร่โดยอยู่ในสัญญาเช่ากับบริษัทแจ่มใส พับลิชชิ่ง จำกัด เป็นระยะเวลา 5 ปี</li>
</ul>

<h2>หมายเหตุ</h2>
<ol>
	<li>ผลงานที่ไม่ผ่านการพิจารณา ทางคณะกรรมการขอสงวนสิทธิ์ไม่ส่งผลงานคืน</li>
    <li>คณะกรรมการขอสงวนสิทธิ์ที่จะไม่มอบรางวัล หากผลงานที่เข้ารอบ 20 ท่านไม่เป็นไปตามกติกาที่กำหนดในระหว่างแข่งขันรอบชิงชนะเลิศ</li>
    <li>ผลงานการตัดสินของคณะกรรมการถือเป็นที่สิ้นสุด</li>
    <li>ผลงานของผู้ได้รับรางวัลถือเ้ป็นสิทธิ์ของบริษัท แจ่มใส พับลิชชิ่ง จำกัด</li>
</ol>
</div>
<?
include('footer.php');
?>