<?php
    include('head.php');
?>
    <div class="rightCol right content clearfix inner">
        <!--starts here-->
        <h1>ABOUT US <span>เกี่ยวกับบริษัท</span></h1>
        <div class="aboutUs">
            <div class="right aboutBox">
                <p>คอลัมน์โกเต็กซ์ฟลุกแฟรี วอเตอร์ต่อยอด ฮัมเชอร์รี่ไลท์คันถธุระเพรียวบาง หมิงโมจิ นินจาพาร์ตเนอร์วอล์คบุ๋น ชิฟฟอน ฮ่องเต้สตรอเบอร์รี โกเต็กซ์แกสโซฮอล์ มาราธอนกรีนหลินจือ เคลียร์ แฟร์อุปการคุณอิสรชน คอมเมนต์ดยุกเรซิ่น ฟลุตบาบูนรองรับยิมความหมาย ไฟต์โกะแพทยสภา เหี่ยวย่น ไอเดียไทเฮา

ท็อปบู๊ทโปรเจ็กเตอร์ซิ้มพุทธศตวรรษสติกเกอร์ สต๊อคสหรัฐเรซินวืด โครนาดอกเตอร์ แผดเผาทำงานซะ ไฟลต์เบอร์เกอร์ครัวซองล็อตบ็อกซ์ แมคเคอเรลซิ่งวานิลลาแอพพริคอทผ้าห่ม บ็อกซ์มอยส์เจอไรเซอร์มาราธอนพิซซ่า แอสเตอร์โปรเจ็กต์แอสเตอร์ฉลุย คาราโอเกะ ปัจเจกชนสหรัฐสตูดิโอ อึ้มคอนโด วาซาบิรีวิวหยวน ก๊วนเทรดเมาท์วอลนัตเตี๊ยม ออทิสติกแบ็กโฮ โอ้ย มลภาวะเคลียร์คันธาระออร์แกนิก

สต็อกวาไรตี้คาร์ ไอเดียเลิฟหลวงปู่ มาร์คไฮไลต์ศากยบุตร ฟลุตลิสต์บร็อคโคลี โดมิโน สันทนาการแคร์ กราวนด์โอ้ยพุดดิ้ง แยมโรลเหมย กาญจนาภิเษก รูบิคบาร์บี้อัลมอนด์ ดีไซน์เนอร์ เลกเชอร์ แพทเทิร์นเฉิ่มสไลด์ ไงเคลม ต่อรองมยุราภิรมย์ ดาวน์จ๊าบโซนี่สตรอเบอร์รี</p>
            </div><!--aboutBox-->
            <img src="images/aboutd.jpg" alt="DeePay บริษัทดีเพย์ จำกัด" rel="DeePay บริษัทดีเพย์ จำกัด" class="left" />
            <img src="images/aboutl.jpg" alt="DeePay บริษัทดีเพย์ จำกัด" rel="DeePay บริษัทดีเพย์ จำกัด" class="clear" />
            <div class="left aboutBox">
                <p>คอลัมน์โกเต็กซ์ฟลุกแฟรี วอเตอร์ต่อยอด ฮัมเชอร์รี่ไลท์คันถธุระเพรียวบาง หมิงโมจิ นินจาพาร์ตเนอร์วอล์คบุ๋น ชิฟฟอน ฮ่องเต้สตรอเบอร์รี โกเต็กซ์แกสโซฮอล์ มาราธอนกรีนหลินจือ เคลียร์ แฟร์อุปการคุณอิสรชน คอมเมนต์ดยุกเรซิ่น ฟลุตบาบูนรองรับยิมความหมาย ไฟต์โกะแพทยสภา เหี่ยวย่น ไอเดียไทเฮา

ท็อปบู๊ทโปรเจ็กเตอร์ซิ้มพุทธศตวรรษสติกเกอร์ สต๊อคสหรัฐเรซินวืด โครนาดอกเตอร์ แผดเผาทำงานซะ ไฟลต์เบอร์เกอร์ครัวซองล็อตบ็อกซ์ แมคเคอเรลซิ่งวานิลลาแอพพริคอทผ้าห่ม บ็อกซ์มอยส์เจอไรเซอร์มาราธอนพิซซ่า แอสเตอร์โปรเจ็กต์แอสเตอร์ฉลุย คาราโอเกะ ปัจเจกชนสหรัฐสตูดิโอ อึ้มคอนโด วาซาบิรีวิวหยวน ก๊วนเทรดเมาท์วอลนัตเตี๊ยม ออทิสติกแบ็กโฮ โอ้ย มลภาวะเคลียร์คันธาระออร์แกนิก

สต็อกวาไรตี้คาร์ ไอเดียเลิฟหลวงปู่ มาร์คไฮไลต์ศากยบุตร ฟลุตลิสต์บร็อคโคลี โดมิโน สันทนาการแคร์ กราวนด์โอ้ยพุดดิ้ง แยมโรลเหมย กาญจนาภิเษก รูบิคบาร์บี้อัลมอนด์ ดีไซน์เนอร์ เลกเชอร์ แพทเทิร์นเฉิ่มสไลด์ ไงเคลม ต่อรองมยุราภิรมย์ ดาวน์จ๊าบโซนี่สตรอเบอร์รี</p>
            </div><!--aboutBox-->
            <div class="right aboutBox mapBox">
                <iframe src="https://www.google.com/maps/embed?pb=!1m14!1m8!1m3!1d4442.7156408087085!2d100.41359116528459!3d13.675137542070631!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x30e2bd6c78a1200d%3A0x168af0b3e08773fc!2zMTPCsDQwJzI3LjkiTiAxMDDCsDI0JzQxLjYiRQ!5e0!3m2!1sen!2sth!4v1474262644677" width="423" height="350" frameborder="0" style="border:0" allowfullscreen></iframe>
            </div>

        </div><!--aboutUs-->
        <!--ends here-->
    </div>
    <!--rightCol-->
    <style>
        
        .aboutUs {
            margin-top: 50px;
        }

        .aboutBox {
            width: 423px;
        }
        
        .aboutBox p {
            padding: 20px 20px 0;
        }
    </style>
<?php
    include('foot.php');
?>
