<?php
    include('head.php');
?>
    <div class="rightCol right content clearfix inner">
        <!--starts here-->
        <h1>SERVICE AGENTS <span>เป็นตัวแทนติดตั้งและบริการตู้ดีเพย์</span></h1>
        <div class="partnerCon">
            <img src="images/service.gif" class="img-responsive p-img" />
            <h4>ตัวแทนติดตั้งและบริการตู้ดีเพย์ คืออะไร</h4>
            <p>ตัวแทนติดตั้งและบริการตู้กะปุก คือ บุคคล หรือ นิติบุคคลที่สนใจธุรกิจ ต้องการรายได้เสริม
มีทักษะช่าง ใช้อินเตอร์เน็ตได้ สามารถดูแลตู้ได้เป็นอย่างดี และมีใจรักงานด้านบริการ</p>

           <h4>เงื่อนไขการเป็นตัวแทนขาย</h4>
            <ol>
                <li>จะต้องเข้ารับการอบรมช่างกะปุก / และเว็บไซต์เบื้องต้น</li>
                <li>ดำเนินการภายใต้ บริษัทกะปุก และ ตัวแทนหลักในพื้นที่</li>
                <li>สามารถสต็อกอะไหล่สำรอง ทำการเปลี่ยนและเคลมอะไหล่ กับทาง กะปุกได้ (ทางกะปุกให้ฟรี 1 ชุด เมื่อสั่งตู้ 2 ตู้ขึ้นไป)</li>
                <li>ระยะเวลาการทำสอบเพื่อแต่งตั้งตัวแทน 3 เดือน หรือสามารถดูแล หาพื้นที่ลงตู้ได้ 10 จุดขึ้นไป</li>
            </ol>

            <h4>หน้าที่</h4>
            <ol>
                <li>หาทำเล และย้ายตู้ที่ไม่ได้ยอดตามเงื่อนไขบริษัท ไปยังทำเลที่ สามารถทำยอดได้ตามเงื่อนไขบริษัท</li>
                <li>ดูแลเก็บเงินนำส่งดีเพย์</li>
                <li>ดูแลทำความสะอาด และซ่อมเครื่องในกรณีเสียหายต่างๆ</li>
                <li>ให้บริการลูกค้าตู้กะปุกในพื้นรับผิดชอบ หรือตามการร้องขอของตัวแทน</li>
            </ol>

            <h4>รูปแบบการจำหน่ายให้กับดีเพย์</h4>
            <p>สามารถขายตู้ได้ทั้งแบบขายขาด และเฟรนไชส์ </p>
            <p class="small">**** รายได้ค่าคอมมิชชั้น ค่าติดตั้ง และค่าบริการ ตามนโยบายของบริษัทฯ หรือตัวตัวแทนหลักในพื้นที่</p>

            <h4>การสนับสนุนของบริษัท </h4>
            <ol>
                <li>แจกเอกสารประชาสัมพันธ์ เช่น แผ่นพับ</li>
                <li>มีไวนิลให้สำหรับติดหน้าร้าน</li>
                <li>มีการจัดอบรมให้ความรู้ ด้านการขาย-การซ่อมบำรุงอย่างสม่ำเสมอ เพื่อเพิ่มศักยภาพให้กับตัวแทน</li>
            </ol>

        </div><!--partnerCon-->
        <!--ends here-->
    </div>
    <!--rightCol-->
<?php
    include('foot.php');
?>
