<?php
    include('head.php');
?>
    <div class="rightCol right content clearfix inner">
        <!--starts here-->
        <h1>SALEDEALER <span>เป็นตัวแทนขาย</span></h1>
        <div class="partnerCon">
            <img src="images/saledealer.gif" class="img-responsive p-img" />
            <h4>ตัวแทนขายคืออะไร</h4>
            <p>ตัวแทนขาย คือ บุคคล หรือ นิติบุคคลที่เข้ามามีส่วนร่วมในการเสนอขายกะปุกท็อปอัพ ขายแบบอิสระ รับผลตอบแทนเป็นคอมมิชชั่นการขาย</p>

            <h4>เงื่อนไขการเป็นตัวแทนขาย</h4>
            <ol>
                <li>เป็นบุคคล หรือนิติบุคคล  </li>
                <li>มีความสนใจทำการขายดีเพย์ และต้องการสร้างรายได้อิสระ </li>
                <li>รูปแบบการจำหน่ายให้กับกะปุกเติมเงิน</li>
            </ol>

            <h4>รูปแบบการจำหน่ายให้กับกะปุกเติมเงิน</h4>
            <ol>
                <li>การจำหน่ายรูปแบบซื้อขาด</li>
                <li>การจำหน่ายรูปแบบของเฟรนไชส์</li>
            </ol>
            <p class="small">** รายได้ขึ้นอยู่กับรูปแบบการจำหน่าย พื้นที่ และการอนุมัติจากบริษัทฯ</p>

            <h4>พื้นที่ในการจัดจำหน่าย</h4>
            <ol>
                <li>สามารถจำหน่ายได้ทุกเขตพื้นที่การขาย </li>
                <li>การขายจะต้องรับสินค้าที่บริษัทฯ หรือ ตัวแทนขายที่ได้รับการแต่งตั้งจากบริษัทฯ แล้วเท่านั้น</li>
            </ol>

            <h4>ส่วนลดการขาย</h4>
            <p>ส่วนลดการขายตามเงื่อนไขของตัวแทนจำหน่ายอิสระ และรูปแบบการขาย โดยทางบริษัทเป็นผู้กำหนดนโยบาย</p>

            <h4>การบริการหลังการขาย</h4>
            <ul>
                <li>ให้คำแนะนำสำหรับลูกค้าที่ได้ซื้อตู้กับตัวแทน</li>
                <li>การบริการหลังการขาย เกี่ยวกับการดูปัญหา หรืออุปกรณ์มีปัญหา บริษัทฯ หรือ ศูนย์บริการที่ได้รับการแต่งตั้งจะเป็นผู้ให้บริการหลังจากที่มีการจัดจำหน่ายออกไปแล้วทั้งหมด</li>
            </ul>


        </div><!--partnerCon-->
        <!--ends here-->
    </div>
    <!--rightCol-->
<?php
    include('foot.php');
?>
